Repository: coinpaprika/coinpaprika-wordpress
Catalog: coinpaprika/languages/coinpaprika-*.po
Languages: pl_pl

source: Coins Ranking (by Coinpaprika)
pl_pl: Coins Ranking (od Coinpaprika)

source: Use this widget to display ranking for selected cryptocurrencies
pl_pl: Widget wyświetla ranking wybranych kryptowalut

source: Configure widget settings
pl_pl: Skonfiguruj widget

source: No interval
pl_pl: Bez odświeżania

source: 30 seconds
pl_pl: 30 sekund

source: 1 minute
pl_pl: 1 minuta

source: 5 minutes
pl_pl: 5 minut

source: 10 minutes
pl_pl: 10 minut

source: 30 minutes
pl_pl: 30 minut

source: Title:
pl_pl: Tytuł:

source: Cryptocurrencies:
pl_pl: Kryptowaluty:

source: ctrl/&#8984; + click for multiple select
pl_pl: ctrl/&#8984; + click aby zaznaczyć kilka

source: (max. 50 coins)
pl_pl: (max. 50 kryptowalut)

source: Display in:
pl_pl: Wyświetl w:

source: Widget style:
pl_pl: Styl widgetu:

source: day
pl_pl: dzienny

source: night
pl_pl: nocny

source: Update interval:
pl_pl: Częstotliwość odświeżania:

source: Coin Ticker (by Coinpaprika)
pl_pl: Coin Ticker (od Coinpaprika)

source: Use this widget to display most important metrics for one selected cryptocurrency
pl_pl: Widget wyświetla najważniejsze metryki dla wybranej kryptowaluty

source: Cryptocurrency:
pl_pl: Kryptowaluta:

source: Widget modules:
pl_pl: Widoczne elementy:

source: Price
pl_pl: Cena

source: Markets Metrics
pl_pl: Metryki Rynku

source: Price Chart
pl_pl: Wykres Ceny

source: Crypto capitalization WordPress plugin featuring: easy to configure crypto price widgets & shortcodes with all available cryptocurrencies!
pl_pl: Kryptowalutowy Plugin do Wordpressa, który zawiera proste to skonfigurowania, czytelne widgety i shortcody ze wszystkimi dostępnymi kryptowalutami!
